[{"Заголовок": "GWM Tank 800 будет представлен к концу 2024 года", "Дата публикации": "10.05.2024", "Анатация": "Tank 800 от Great Wall Motors (GWM) будет представлен к концу 2024 года, обещает директор по развитию компании, Ли Руйфенг. Этот автомобиль станет самым крупным внедорожником марки GWM Tank и займет место флагмана в линейке.", "Читать далее": ["Tank 800 от Great Wall Motors (GWM) будет представлен к концу 2024 года, обещает директор по развитию компании, Ли Руйфенг. Этот автомобиль станет самым крупным внедорожником марки GWM Tank и займет место флагмана в линейке.\nПублика часто говорит о скорости, с которой Китай внедряет новые технологии, и Tank 800, несомненно, способствует увеличению этого показателя. Автомобиль впервые был представлен на Шанхайском автосалоне в 2021 году и с тех пор мало что известно о его разработке, до тех пор, пока не появились шпионские фотографии в начале этого года. Причины задержки в выпуске этой модели остаются неясными, поскольку на выставке в Шанхае он выглядел практически готовым к производству. Шпионские снимки показывают внешний вид предстоящего Tank 800, который кажется не сильно отличается от модели, представленной в 2021 году.\nThe Tank 800 concept on display at the 2021 Shanghai Auto Show, China.\nКак и Tank 700 Hi4-T, который в настоящее время является флагманской моделью бренда Tank, Tank 800, скорее всего, будет представлен в версии PHEV (Plug-in Hybrid Electric Vehicle). Учитывая его больший размер, вероятно, он будет оснащен тем же типом двигателя. Это предполагает использование системы PHEV Hi4-T на базе 3.0T V6 двигателя, а не 2.0T, как в других моделях Tank. В Tank 700 Hi4-T этот двигатель комбинируется с электромотором P2, обеспечивая суммарную мощность 385 кВт и максимальный крутящий момент 800 Нм. Автомобиль оснащен 9-ступенчатой автоматической коробкой передач, специально оптимизированной для гибридных систем. Один передний электромотор обеспечивает до 120 кВт мощности и 400 Нм крутящего момента, а продольный бензиновый двигатель — 265 кВт мощности и 560 Нм крутящего момента. Аккумуляторная батарея, скорее всего, будет такой же, как у Tank 700 Hi4-T — 37,1 кВтч от Svolt.\nНа данный момент размеры Tank 800 остаются неизвестными, но ожидается, что это будет крупный внедорожник, превышающий 5,2 метра в длину. Он, вероятно, будет иметь сходство с Tank 500, поражавшим своим пурпурно-золотым окрасом на Шанхайской выставке 2021 года. Автомобиль обладает коробчатым дизайном с круглыми светодиодными фарами и массивной решеткой радиатора с вертикальными планками.\nСудя по шпионским снимкам, интерьер Tank 800 напоминает Tank 500: темный салон с деревянной отделкой, оснащенный головным дисплеем. Центральная консоль представляет собой массивный переключатель скоростей и вращающийся селектор режимов движения, а внутреннее пространство выглядит просторным. Tank 800, вероятно, будет доступен как шестиместный или семиместный вариант, что станет первым для марки.\nЦены на Tank 800, вероятно, начнутся от 500 000 юаней (около 69 200 долларов США). Благодаря пневматической подвеске и двойным поперечным рычагам спереди и сзади, Tank 800 обещает обладать отличной проходимостью.\n"], "Источник": "https://avtovesti.com/gwm-tank-800-budet-predstavlen-k-koncu-2024-goda/"}, {"Заголовок": "Протестующие пытаются взять штурмом немецкий завод Tesla и вступают в столкновения с полицией", "Дата публикации": "10.05.2024", "Анатация": "Протестующие против расширения завода американского производителя электромобилей Tesla Inc. в Грунехайде под Берлином вступили в столкновение с полицией, когда некоторые из них попытались взять предприятие штурмом в пятницу.", "Читать далее": ["Протестующие против расширения завода американского производителя электромобилей Tesla Inc. в Грунехайде под Берлином вступили в столкновение с полицией, когда некоторые из них попытались взять предприятие штурмом в пятницу.\nОколо 800 человек приняли участие в акции протеста, организованной группой Disrupt Tesla, утверждающей, что расширение завода причинит ущерб окружающей среде.\nНа видеозаписи, опубликованной агентством Reuters, можно увидеть, как десятки людей в синих кепках и масках, закрывающих лица, выходят из близлежащего леса и пытаются проникнуть на территорию компании, в ответ на что полиция применила силу, чтобы им помешать. По меньшей мере один протестующий был задержан.\n«Почему полиция так легко отпускает левых протестующих?» — написал генеральный директор Tesla Элон Маск в своем сообщении на социальной платформе X, добавив, что демонстрантам не удалось прорваться.\nНа видео также запечатлено, как медицинский персонал оказывает помощь некоторым пострадавшим.\n«Мы собрались здесь сегодня, чтобы привлечь внимание к заводу Tesla в Грюнхайде и его воздействию на окружающую среду», — сказал представитель Disrupt Tesla Оле Беккер агентству Reuters.\nПо словам Беккера, группа также хочет привлечь внимание к разрушению окружающей среды в странах, таких как Аргентина или Боливия, вызванному добычей лития, ключевого ресурса для аккумуляторов электромобилей.\n«Мы защищаем право на свободные собрания», — заявил представитель полиции Бранденбурга Марио Хайнеманн, — «но мы также несем ответственность за общественный порядок и безопасность, что включает вмешательство, когда это необходимо».\nПолиция подтвердила, что протестующие пытались проникнуть на территорию завода, но им помешали, несколько человек были задержаны, и поступили сообщения о пострадавших.\nНекоторые демонстранты повредили несколько автомобилей Tesla, используя пиротехнику и краску, на близлежащей парковке для хранения автомобилей, добавил представитель полиции.\nРанее на этой неделе Tesla объявила, что в пятницу закроет завод на один день, не уточнив причину.\n"], "Источник": "https://avtovesti.com/protestuyushhie-pytayutsya-vzyat-shturmom-nemeckij-zavod-tesla-i-vstupayut-v-stolknoveniya-s-policiej/"}, {"Заголовок": "Компания Geely’s Zeekr привлекла 441 миллион долларов США в ходе IPO в Нью-Йорке", "Дата публикации": "10.05.2024", "Анатация": "Компания Zeekr Intelligent Technology Holdings успешно провела первичное публичное размещение акций на Нью-Йоркской фондовой бирже в США и собрала 441 миллион долларов. Это даст Zeekr финансовую поддержку для выхода на зарубежные рынки и расширения модельного ряда.", "Читать далее": ["Компания Zeekr Intelligent Technology Holdings успешно провела первичное публичное размещение акций на Нью-Йоркской фондовой бирже в США и собрала 441 миллион долларов. Это даст Zeekr финансовую поддержку для выхода на зарубежные рынки и расширения модельного ряда.\nZeekr — это высококлассный электрический бренд, входящий в состав Geely Group, который был запущен в 2021 году и стал одним из самых продаваемых отечественных EV-брендов. В 2023 году Zeekr продал 118 685 автомобилей и вышел на рынки Европы, Центральной и Юго-Восточной Азии. В настоящее время в модельном ряду Zeekr четыре автомобиля: кроссовер Zeekr X, лифтбек Zeekr 001, седан Zeekr 007 и минивэн Zeekr 009, а также скоро будут запущены MPV Mix и внедорожник CX1E.\n10 мая компания Zeekr завершила IPO, выпустив 21 миллион американских депозитарных акций по цене 21 доллара США за акцию на Нью-Йоркской фондовой бирже. Таким образом, Zeekr привлекла 441 миллион долларов США, что превысило прогнозы финансовых экспертов. Компания также планирует увеличить эмиссию до 24,15 миллиона акций, чтобы привлечь 507 миллионов долларов США.\nГенеральный директор Zeekr Ань Конгуй отметил, что компании потребовалось всего 37 месяцев для получения листинга на Нью-Йоркской фондовой бирже, что является рекордом среди брендов новых энергетических транспортных средств. По его словам, успех Zeekr объясняется опытом Geely Group в производстве автомобилей и глобальными ресурсами.\nПредставители Zeekr подчеркнули, что увеличение акционерного капитала позволит бренду достичь глобального соответствия, обеспечить стабильное и устойчивое развитие, а также обеспечить инвесторам стабильную долгосрочную стоимость через развитие низкоуглеродного производства и корпоративного ESG. После IPO основатель Geely Group Ли Шуфу владеет 74,6% акций Zeekr, а генеральный директор Zeekr Ань Конгуй — 2,8% акций.\n"], "Источник": "https://avtovesti.com/kompaniya-geelys-zeekr-privlekla-441-million-dollarov-ssha-v-xode-ipo-v-nyu-jorke/"}, {"Заголовок": "Zeekr 007 выигрывает у людей в сложном тесте на парковку", "Дата публикации": "09.05.2024", "Анатация": "Сегодня компания Zeekr провела парковочный тест, в рамках которого ее система автопарковки конкурировала с водителями-людьми. В итоге система автоматической парковки Zeekr продемонстрировала убедительную победу, несмотря на то, что водитель-человек показал самое быстрое время.", "Читать далее": ["Сегодня компания Zeekr провела парковочный тест, в рамках которого ее система автопарковки конкурировала с водителями-людьми. В итоге система автоматической парковки Zeekr продемонстрировала убедительную победу, несмотря на то, что водитель-человек показал самое быстрое время.\nВо время теста автомобиль Zeekr 007 был помещен на механическое парковочное место шириной 2060 мм, предположительно, одно из мест для вертикальной системы штабелирования автомобилей, часто встречающихся в Азии. Такие места могут быть сложными из-за уклона вверх и наличия каналов для колес, при этом ширина самого Zeekr 007 составляет 1900 мм.\nПолные данные о количестве участников гонок и общем числе попыток недоступны. Однако процент успеха автоматической системы составил 100%, в то время как у водителей-людей этот показатель составил 66,7%. Одна из распространенных претензий к подобным системам заключается в их медлительности. Хотя самое быстрое время водителя-человека оказалось значительно меньше лучшего времени системы, средние показатели говорят о другом.\nСамое быстрое общее время водителя-человека составило 31,75 секунды, в то время как автомобиль показал гораздо более медленное время — 51,75 секунды. Среднее время автомобиля составило 57,85 секунды, в то время как у водителя-человека оно оказалось больше — 64,07 секунды. Более того, самое медленное время, достигнутое водителем-человеком, было значительно выше, чем у автомобиля — 2 минуты 40,57 секунды против 1 минуты 13,50 секунды у Zeekr 007. Кроме того, автомобиль показал время менее минуты в 15 попытках, в то время как водителю-человеку это удалось всего 6 раз.\nВ целом автомобиль превзошел водителей-людей в двух третях попыток. Кроме того, автомобиль успешнее центрировался в пространстве, что было достигнуто в каждой попытке автомобиля, в то время как у водителя-человека этот показатель составил лишь 38%. К сожалению, не сообщается, что именно считается центрированием.\nВероятно, это мероприятие является частью рекламной кампании в связи с выходом OS 6.1 в Zeekr 007, в рамках которой обновлена функция интеллектуальной парковки. Эта функция включает в себя разработанную компанией Zeekr систему «рыбьего глаза» (BEV), которая помогает автомобилю справляться с уклонами, колоннами и цепями во время парковки. Также в процессе парковки автомобиль автоматически убирает зеркала бокового вида. Обычные сценарии парковки занимают в среднем 36 секунд, и система может справиться с широким спектром парковочных мест, что Zeekr называет передовой системой в отрасли.\n"], "Источник": "https://avtovesti.com/zeekr-007-vyigryvaet-u-lyudej-v-slozhnom-teste-na-parkovku/"}, {"Заголовок": "Россия начнет производство лимузина Путина на бывшем заводе Toyota", "Дата публикации": "09.05.2024", "Анатация": "В этом году Россия начнет производство автомобилей Aurus, на бывшем заводе Toyota в Санкт-Петербурге. Об этом сообщил Денис Мантуров, исполняющий обязанности заместителя председателя правительства.", "Читать далее": ["В этом году Россия начнет производство автомобилей Aurus, на бывшем заводе Toyota в Санкт-Петербурге. Об этом сообщил Денис Мантуров, исполняющий обязанности заместителя председателя правительства.\nAurus Senat, созданный в ретро-стиле советского лимузина ЗИЛ, является официальным автомобилем президента России. Во вторник Путин прибыл на церемонию инаугурации в Кремль на лимузине Aurus. В феврале он также подарил один из этих автомобилей северокорейскому лидеру Ким Чен Ыну.\nМантурову сообщили, что производство на заводе в Санкт-Петербурге должно начаться к концу текущего года. Бывший завод Toyota уже давно был передан Aurus. Toyota передала завод государственной компании НАМИ, которая владеет контрольным пакетом акций бренда Aurus, в марте прошлого года.\nAurus Motors начала производство своих автомобилей в российском регионе Татарстан в 2021 году. Россия ищет способы задействовать автомобильные заводы, оставшиеся незадействованными после ухода с российского рынка некоторых мировых автопроизводителей.\nПутин принял решение ввести десятки тысяч военных в Украину в феврале 2022 года. По данным аналитического агентства «Автостат», в этом году в России было продано сорок автомобилей под маркой Aurus.\n"], "Источник": "https://avtovesti.com/rossiya-nachnet-proizvodstvo-limuzina-putina-na-byvshem-zavode-toyota/"}, {"Заголовок": "Ford угрожает ограничить продажи бензиновых автомобилей, чтобы достичь целей Великобритании в области EV", "Дата публикации": "09.05.2024", "Анатация": "Компания Ford рассматривает возможность ограничения продаж своих бензиновых автомобилей в Великобритании в связи с целями по продажам электромобилей, установленными правительством в рамках мандата Zero-Emissions Vehicle Mandate. Закон, введенный в начале текущего года, требует, чтобы определенный процент от общего объема продаж составляли автомобили с аккумуляторными батареями, в противном случае производителям грозят серьезные штрафы. На текущий год цель установлена на уровне 22 процентов, однако, несмотря на рост спроса на электромобили, частные покупатели не спешат переходить на новые модели, что усложняет достижение целей.", "Читать далее": ["Компания Ford рассматривает возможность ограничения продаж своих бензиновых автомобилей в Великобритании в связи с целями по продажам электромобилей, установленными правительством в рамках мандата Zero-Emissions Vehicle Mandate. Закон, введенный в начале текущего года, требует, чтобы определенный процент от общего объема продаж составляли автомобили с аккумуляторными батареями, в противном случае производителям грозят серьезные штрафы. На текущий год цель установлена на уровне 22 процентов, однако, несмотря на рост спроса на электромобили, частные покупатели не спешат переходить на новые модели, что усложняет достижение целей.\nСогласно последним данным отрасли, менее 17 процентов зарегистрированных в апреле моделей оснащены силовыми агрегатами с нулевым уровнем выбросов. Ford, который на данный момент предлагает только модель Mach-E в своем ассортименте электромобилей, также ощущает давление. Мартин Сандер, европейский руководитель подразделения электромобилей Model e, выразил беспокойство на саммите Future of the Car в Financial Times, заявив, что компания не готова платить штрафы и продавать электромобили с убытками только ради соответствия требованиям. Он отметил, что единственная альтернатива — ограничить поставки бензиновых автомобилей в Великобритании и продавать их в других регионах.\nСандер также предупредил о возможном увеличении цен на традиционные автомобили с ДВС, если спрос не сможет удовлетворить ограниченное предложение. Он подчеркнул необходимость разумного подхода к проблеме и поиска совместных решений для достижения цели нулевых выбросов. В то же время Ford и другие производители надеются на поддержку правительства Великобритании в виде дополнительных стимулов для увеличения спроса на электромобили.\nКомпания Ford планирует расширить свою линейку электромобилей, включая электрический Ford Explorer и электрическую версию Ford Puma. Они также уже предлагают электрические версии своего фургона Transit.\n"], "Источник": "https://avtovesti.com/ford-ugrozhaet-ogranichit-prodazhi-benzinovyx-avtomobilej-chtoby-dostich-celej-velikobritanii-v-oblasti-ev/"}, {"Заголовок": "Ли попадает в заголовки новостей на майские праздники не только из-за инцидента с беспилотным автомобилем", "Дата публикации": "07.05.2024", "Анатация": "Компания Li Auto успела попасть во многие заголовки за время майских праздников, которые в этом году прошли с 1 по 5 мая. Среди основных событий — инцидент с вождением без водителя на шоссе, продажи L6 и результаты использования Li в праздничный период.", "Читать далее": ["Компания Li Auto успела попасть во многие заголовки за время майских праздников, которые в этом году прошли с 1 по 5 мая. Среди основных событий — инцидент с вождением без водителя на шоссе, продажи L6 и результаты использования Li в праздничный период.\nПожалуй, больше всего Li Auto хотелось бы забыть появившееся в Интернете видео, на котором автомобиль Li мчится по шоссе на скорости до 120 км/ч без водителя и с ребенком без ремня безопасности на пассажирском сиденье. Не совсем понятно, как это возможно. Хотя на опубликованной фотографии видно, что в рулевом колесе зажата бутылка с напитком, чтобы обмануть датчики и заставить их думать, что водитель держит руку на руле, на видео четко видно, что никакой бутылки нет. Этот инцидент вызвал много критики со стороны китайских нетизенов. Кроме того, компания Li Auto публично осудила такое поведение, заявив, что на данном этапе система является помощником водителя, а не автоматическим водителем, и такие действия очень опасны.\nЗа время каникул автомобили Li Auto проехали 35,7 миллиона километров, используя высококлассную интеллектуальную систему помощи при вождении, из которых доля NOA (навигация на автопилоте) составила 24,6 миллиона. 309 000 человек, включая, предположительно, фантомного водителя на видео, воспользовались системой на моделях, оснащенных лидаром, во время праздника. Пробег увеличился на 126,8 % по сравнению с обычным временем, а самая длинная дистанция за один день составила более 1 800 км.\nОбщий пробег за праздник составил 295 миллионов километров. Из них 153 миллиона километров было пройдено на аккумуляторах, что на 11,6 % больше, чем в обычное время. Однако пробег на топливе значительно превысил обычные показатели — на 149,5 %, и на него пришелся оставшийся 141 миллион километров. Это свидетельствует о том, что пользователи отказались от попыток подзарядиться во время длительных поездок. 391 станция подзарядки Li Auto была использована более 96 000 раз (включая использование станций других марок), а среднее время зарядки Li Mega составило 12,8 минуты.\nВо время праздника были заняты не только автомобили Li, но и шоу-румы компании. 5 мая было продано более 10 000 моделей Li L6, что в совокупности с 18 апреля по 5 мая составило более 41 000 экземпляров.\nВ этом году Li Auto планирует продать 800 000 автомобилей и намерена выйти на уровень 100 000 поставок в месяц. Такая цифра будет довольно большим достижением, учитывая, что в прошлом году продажи Li Auto составили 376 030 автомобилей. L6 имеет решающее значение для Li Auto, если у нее есть хоть какие-то шансы достичь этой цели, и к концу года этот автомобиль должен продаваться не менее чем по 20 000 в месяц.\nПо цене от 249 800 до 279 800 юаней (34 600-38 750 долларов США) это самая доступная модель Li Auto на сегодняшний день. При размерах 4925, 1960, 1735 мм (д/ш/в/в) и колесной базе 2920 мм он также является малышом в семье. Запас хода на электротяге с блоком батарей LFP емкостью 36,8 кВт-ч составляет 212 км (CLTC).\n"], "Источник": "https://avtovesti.com/li-popadaet-v-zagolovki-novostej-na-majskie-prazdniki-ne-tolko-iz-za-incidenta-s-bespilotnym-avtomobilem/"}, {"Заголовок": "Nio обращается к конкуренту BYD для создания нового бренда EV, говорится в докладе", "Дата публикации": "07.05.2024", "Анатация": "Соглашение между компаниями Nio и BYD о поставке аккумуляторов для нового бренда EV с более доступной ценой, который будет конкурировать с Tesla, было заключено, как сообщили три источника, знакомые с ситуацией. Это соглашение является победой для BYD, которая стремится увеличить свои доходы за счет продаж EV под своим собственным брендом. Также оно подчеркивает конкуренцию за цены на новые EV на китайском рынке и за батареи, которые составляют большую часть затрат на новый автомобиль.", "Читать далее": ["Соглашение между компаниями Nio и BYD о поставке аккумуляторов для нового бренда EV с более доступной ценой, который будет конкурировать с Tesla, было заключено, как сообщили три источника, знакомые с ситуацией. Это соглашение является победой для BYD, которая стремится увеличить свои доходы за счет продаж EV под своим собственным брендом. Также оно подчеркивает конкуренцию за цены на новые EV на китайском рынке и за батареи, которые составляют большую часть затрат на новый автомобиль.\nNio, которая начала свой путь как стартап десять лет назад, изначально планировала производить аккумуляторы самостоятельно, но в декабре отказалась от этой идеи в пользу сокращения расходов, чтобы компенсировать убытки. В понедельник они подтвердили, что их новый бренд будет называться «Onvo» на английском и «Ledao» на китайском, и представили веб-сайт, посвященный этому автомобилю. Они ожидают, что новый Onvo L60 будет конкурировать с Tesla Model Y.\nBYD присоединится к CATL в поставках батарей для одной из версий нового Onvo EV, сообщили два источника. Другой китайский производитель батарей, CALB, который уже является поставщиком Nio, также будет поставлять аккумуляторы. По запросу Reuters компания Nio заявила, что эта информация не точна. CALB отказалась от комментариев, а CATL и BYD не ответили на запросы на комментарии. Reuters не удалось установить размер контрактов на поставку батарей Onvo между Nio и их поставщиками или какие-либо детали, связанные с ожидаемыми продажами или производством.\nКитайские покупатели электромобилей, как показывает практика, чаще выбирают батареи более низкого класса из-за более доступной цены, чем покупатели в других странах. BYD уже поставляет некоторые батареи на завод Tesla в Берлине и государственным китайским автопроизводителям через свое подразделение FinDreams Battery. Однако большая часть их производства предназначена для собственных автомобилей EV.\n"], "Источник": "https://avtovesti.com/nio-obrashhaetsya-k-konkurentu-byd-dlya-sozdaniya-novogo-brenda-ev-govoritsya-v-doklade/"}, {"Заголовок": "Новый высокотехнологичный автофургон Volkswagen California появился как раз к лету", "Дата публикации": "07.05.2024", "Анатация": "Новое поколение кемпера Volkswagen California, долгожданное представление от VW, было анонсировано, перенимая множество увлекательных функций от концептуального прототипа, продемонстрированного годом ранее. Он будет доступен для приобретения в скором времени, начиная с цены от 65 000 фунтов стерлингов, однако официальные тарифы пока держатся в секрете.", "Читать далее": ["Новое поколение кемпера Volkswagen California, долгожданное представление от VW, было анонсировано, перенимая множество увлекательных функций от концептуального прототипа, продемонстрированного годом ранее. Он будет доступен для приобретения в скором времени, начиная с цены от 65 000 фунтов стерлингов, однако официальные тарифы пока держатся в секрете.\nНовая модель, основанная на длиннобазовом T7 Multivan, а не на предстоящем фургоне Transporter, имеет на 269 мм большую длину по сравнению с предшественником. Она сохраняет характерный внешний вид и возможность выбора двухцветной окраски, однако предлагает больше вариантов отделки и компоновки, чем ранее. Версии Coast и Ocean в вершине ассортимента комплектации оснащены компактной мини-кухней с двумя конфорками для газа.\nВсе модификации California получили аналогичную двухэкранные приборные панели, аналогичные VW Multivan MPV. С одной стороны, центральный экран дополнен кнопками управления для открывающейся крыши. С другой стороны расположен рычаг переключения передач на приборной панели, чтобы освободить место и обеспечить легкий доступ в салон. В передней части предусмотрено только два сиденья, но они могут поворачиваться на 180 градусов в состоянии покоя California.\nНачальная комплектация Beach оснащена новой шестиместной схемой сидений, однако не предлагает спального места в нижней части салона. VW называет эту модель «Multivan с ручной открывающейся крышей», предположительно для однодневных поездок или для больших семей, которые любят проводить время на природе. В новой модели Beach Tour доступно пять мест, а задний ряд сидений можно сложить, чтобы образовать спальное место внизу. И поскольку второй ряд состоит из трех отдельных кресел, они могут перемещаться и складываться независимо друг от друга; в сложенном состоянии они также могут использоваться как стол с углублениями для предметов, таких как чашки или еда, чтобы они не скользили. Сиденья также можно выдвинуть, чтобы освободить место для длинных предметов, например, велосипедов.\nВыше находится Beach Camper. Эта версия остается просторной для пятерых, но добавляет мини-кухню и 230-вольтовую розетку для подключения к сети электропитания на кемпинге. Однако, в отличие от более дорогих моделей, оснащение Beach Camper ограничивается одной конфоркой, ящиком для столовых приборов и местом для хранения. Это оборудование выдвигается из задней части фургона и может использоваться только с открытой задней дверью.\nМодели Coast и Ocean предлагают только четыре места, однако вместо пятого кресла установлена встроенная кухня с двумя конфорками для газа, холодильником, а также ящиками и шкафами. Столешница из закаленного стекла и раковина, работающая от пресной воды, которую можно пополнять как дома, так и на кемпинге. Все версии имеют поднятую кровать в крыше размером 2 054 мм x 1 137 мм.\nПервый раз все модели California оснащены двумя раздвижными дверями — по одной с каждой стороны. В версиях Coast и Ocean с встроенной кухней это облегчает вентиляцию салона во время приготовления пищи, а также предоставляет дополнительный вход — особенно удобный, например, при парковке на улице в Великобритании. Вторая раздвижная дверь также скрывает складной столик для использования вне фургона.\nНовинкой в Volkswagen California 2024 года стала пятидюймовая панель в стиле iPad на С-образной стойке, которая предоставляет доступ к таким функциям автомобиля, как механизм крыши и внутреннее освещение. На ней также можно быстро увидеть информацию о работе систем фургона, таких как уровень чистой и отработанной воды, а также состояние заряда вспомогательной батареи. По данным VW, туристы смогут прожить автономно почти пять дней, прежде чем им потребуется подключиться к внешнему источнику питания.\nВарианты Beach, Coast и Ocean будут доступны с тремя двигателями, однако британские спецификации пока не определены. Будут предложены переднеприводные бензиновые TSI и дизельные TDI мощностью 148 и 198 л.с., а также впервые полноприводный подключаемый гибрид. VW не уточнил запас хода для 242-сильной модели eHybrid, но заявил, что она способна буксировать до двух тонн.\nНовый California поступит в продажу в июне по цене от 65 000 фунтов стерлингов, а за полностью заряженный гибрид Ocean, вероятно, придется заплатить от 15 до 20 тысяч фунтов стерлингов. Первые автомобили будут поставлены во второй половине года — возможно, как раз к концу лета.\n"], "Источник": "https://avtovesti.com/novyj-vysokotexnologichnyj-avtofurgon-volkswagen-california-poyavilsya-kak-raz-k-letu/"}, {"Заголовок": "Китайские автомобили составили 33% мировых продаж в марте 2024 года", "Дата публикации": "06.05.2024", "Анатация": "В марте 2024 года китайские автомобили составили 33% от общего объема продаж в мире, что составило 8,15 миллионов единиц, по данным Цуй Дуншу, генерального секретаря Китайской ассоциации легковых автомобилей (CPCA). Общий объем продаж автомобилей в мире за первый квартал 2024 года составил 21,05 миллиона, что на 3% больше, чем в предыдущем году.", "Читать далее": ["В марте 2024 года китайские автомобили составили 33% от общего объема продаж в мире, что составило 8,15 миллионов единиц, по данным Цуй Дуншу, генерального секретаря Китайской ассоциации легковых автомобилей (CPCA). Общий объем продаж автомобилей в мире за первый квартал 2024 года составил 21,05 миллиона, что на 3% больше, чем в предыдущем году.\nС 2016 по 2018 год доля китайских автомобилей составляла около 30% от мировых продаж, в 2019 году она снизилась до 29%. В 2020-2021 годах доля китайских автомобилей выросла до 32%, а в 2022 году достигла 33%.\nСреди мировых автопроизводителей лидирует Toyota с долей рынка в 10,6%, за ней следуют Volkswagen и Hyundai с долями рынка 9,5% и 7,4% соответственно. Среди китайских компаний Geely и BYD занимают ведущие позиции, с долями рынка 3,5% и 3,2% соответственно.\nТакже в топ-5 крупнейших китайских автоэкспортеров за первый квартал 2024 года входят SAIC, Chery, Great Wall Motor, BYD и Geely, с продажами в количестве: SAIC — 126 053, Chery — 117 719, Great Wall Motor — 77 935, BYD — 51 138 и Geely — 46 752.\n"], "Источник": "https://avtovesti.com/kitajskie-avtomobili-sostavili-33-mirovyx-prodazh-v-marte-2024-goda/"}, {"Заголовок": "Great Wall Motor продала 94 796 автомобилей в апреле 2024 года, что на 1,8% больше, чем в апреле прошлого года", "Дата публикации": "06.05.2024", "Анатация": "Компания Great Wall Motor (GWM) объявила, что в апреле 2024 года было продано 94 796 автомобилей, что на 1,8% больше, чем в апреле прошлого года. Общий объем продаж с января по апрель составил 370 129 автомобилей, увеличившись на 18,18% в годовом исчислении. Продажи новых энергетических автомобилей (NEV) в апреле составили 22 436 единиц, увеличившись на 50,94% по сравнению с прошлым годом. Общие продажи NEV с января по апрель составили 81 618 автомобилей, а продажи автомобилей в ценовом сегменте свыше 200 000 юаней выросли на 98,18%, достигнув 25 625 единиц.", "Читать далее": ["Компания Great Wall Motor (GWM) объявила, что в апреле 2024 года было продано 94 796 автомобилей, что на 1,8% больше, чем в апреле прошлого года. Общий объем продаж с января по апрель составил 370 129 автомобилей, увеличившись на 18,18% в годовом исчислении. Продажи новых энергетических автомобилей (NEV) в апреле составили 22 436 единиц, увеличившись на 50,94% по сравнению с прошлым годом. Общие продажи NEV с января по апрель составили 81 618 автомобилей, а продажи автомобилей в ценовом сегменте свыше 200 000 юаней выросли на 98,18%, достигнув 25 625 единиц.\nGWM владеет пятью брендами: Haval, Wey, Tank, Ora и GWM Pickup, предлагающими широкий спектр автомобилей. Продажи по брендам в апреле и за январь-апрель составили:\n— Haval: 47 054 единицы в апреле, 204 943 единицы за январь-апрель.\n— Wey: 4 458 единиц в апреле, 14 066 единиц за январь-апрель.\n— Tank: 20 469 единиц в апреле, 69 653 единиц за январь-апрель.\n— Ora: 4 686 единиц в апреле, 19 715 единиц за январь-апрель.\n— GWM Pickup: 18 069 единиц в апреле, 61 564 единицы за январь-апрель.\nТакже было продано 36 141 автомобилей за границу, что на 65,68% больше, чем в прошлом году. Общий объем продаж GWM за рубежом с января по апрель составил 128 919 единиц, увеличившись на 74,71%. В 2030 году GWM планирует продавать за рубежом более миллиона автомобилей в год, с более чем третью продаж высококлассных моделей.\n"], "Источник": "https://avtovesti.com/great-wall-motor-prodala-94-796-avtomobilej-v-aprele-2024-goda-chto-na-18-bolshe-chem-v-aprele-proshlogo-goda/"}, {"Заголовок": "Geely Panda Go Kart Edition mini EV будет запущен 9 мая по цене 6 800 долларов США", "Дата публикации": "06.05.2024", "Анатация": "Geely объявила о запуске производства своего нового мини-электромобиля Panda Mini EV — Go Kart Edition, который запланирован на 9 мая. Предварительная продажа этого автомобиля началась в конце апреля по цене 48 900 юаней (или 6 800 долларов США).", "Читать далее": ["Geely объявила о запуске производства своего нового мини-электромобиля Panda Mini EV — Go Kart Edition, который запланирован на 9 мая. Предварительная продажа этого автомобиля началась в конце апреля по цене 48 900 юаней (или 6 800 долларов США).\nGo Kart Edition, разработанный на основе Panda Mini, претерпел изменения во внешнем дизайне и предлагает запас хода по CLTC в 200 км. Geely позиционирует эту модель как «городской микроэлектрический карт», сохраняя общий стиль кузова, но добавляя спортивные элементы, включая «хвост звукового полета», который напоминает картинг.\nАвтомобиль оснащен 14-дюймовыми колесными дисками в цвете колорблок. Его размеры составляют 3150 мм в длину, 1540 мм в ширину и 1685 мм в высоту, с колесной базой 2015 мм. По сравнению с предыдущими моделями, длина увеличилась на 15 мм, высота на 20 мм, а ширина уменьшилась на 25 мм.\nВнутренний кокпит сохраняет расположение элементов, включая прямоугольную приборную панель диагональю 9,2 дюйма, центральный пульт управления 8-дюймовой диагонали и D-образное рулевое колесо.\nПо поводу интеллектуальных функций, доступны беспроводная проекция экрана с мобильного телефона, дистанционное управление (включая кондиционер и доступ к багажнику), запрос состояния автомобиля, голосовое управление и навигация.\nПосле складывания задних сидений объем багажника может достигать 800 литров. Силовая установка включает электромотор с максимальной мощностью 30 кВт и пиковым крутящим моментом 110 Нм, совместно с батареей емкостью 17,03 кВт/ч. Доступны два режима езды: обычный и спортивный, с максимальной скоростью 100 км/ч. Поддерживаются быстрая зарядка постоянным током мощностью 22 кВт и медленная зарядка переменным током мощностью 3,3 кВт. Быстрая зарядка позволяет зарядить батарею с 30% до 80% за 30 минут, а стандартное время медленной зарядки составляет 4,5 часа.\n"], "Источник": "https://avtovesti.com/geely-panda-go-kart-edition-mini-ev-budet-zapushhen-9-maya-po-cene-6-800-dollarov-ssha/"}, {"Заголовок": "Франция повышает планку продаж электромобилей на фоне растущей конкуренции со стороны Китая", "Дата публикации": "05.05.2024", "Анатация": "Франция реагирует на растущую конкуренцию со стороны Китая в области электромобилей, устанавливая новые амбициозные цели по продажам электромобилей и заключая широкомасштабный договор с автомобильной промышленностью.", "Читать далее": ["Франция реагирует на растущую конкуренцию со стороны Китая в области электромобилей, устанавливая новые амбициозные цели по продажам электромобилей и заключая широкомасштабный договор с автомобильной промышленностью.\nВ рамках этого договора предусмотрено увеличение продаж аккумуляторных автомобилей до 800 000 в год и легких коммерческих автомобилей на электротяге до 100 000 в год к 2027 году. Правительство обещает продолжить поддержку покупки и лизинга электромобилей, а также обеспечить национальный суверенитет, в том числе через тестирование цепочек поставок критически важных материалов.\n\nЕвропейская комиссия начала расследование по поводу поддержки Китаем своего сектора электромобилей, на фоне опасений о риске избытка мощностей на китайском рынке.\nФранция принимает меры против китайского импорта, ограничивая поддержку при покупке электромобилей теми моделями, которые имеют наименьший углеродный след в производстве. Также предпринимаются шаги по поддержке зарождающейся аккумуляторной промышленности с помощью зеленых налоговых льгот.\nЦелью этих мер является защита европейской автомобильной промышленности, рабочих мест и технологий. Франция стремится укрепить свое производство и противостоять усиливающейся конкуренции.\nДоговор также предусматривает сотрудничество по инновациям, переподготовке кадров, укреплению цепочки поставок и расширению сети станций подзарядки.\nЭти шаги были предприняты на фоне государственного визита президента Китая Си Цзиньпина во Францию. Ожидалось, что напряженные отношения между ЕС и Китаем по поводу электромобилей будут обсуждаться во время этого визита.\n"], "Источник": "https://avtovesti.com/franciya-povyshaet-planku-prodazh-elektromobilej-na-fone-rastushhej-konkurencii-so-storony-kitaya/"}, {"Заголовок": "Ferrari сохраняет традиции V-12, выпуская купе и спайдер 12Cilindri", "Дата публикации": "03.05.2024", "Анатация": "Феррари, хотя и подготавливается к электрическому будущему с запуском нескольких моделей на подключаемых гибридных двигателях, все же сохраняет верность своему корневому наследию, представив новейшее флагманское переднемоторное купе с двигателем V-12 и естественным впрыском.", "Читать далее": ["Феррари, хотя и подготавливается к электрическому будущему с запуском нескольких моделей на подключаемых гибридных двигателях, все же сохраняет верность своему корневому наследию, представив новейшее флагманское переднемоторное купе с двигателем V-12 и естественным впрыском.\nЭтот новый автомобиль получил название 12Cilindri, который заменит собой модель 812 Superfast, а кабриолет-«паук» заменит 812 GTS. Термин «Cilindri» в переводе с итальянского означает «цилиндр».\nМощность 6,5-литрового бензинового двигателя V-12 нового купе и кабриолета составляет 818 л.с. при 9 500 об/мин и 678 Нм крутящего момента при 7 250 об/мин — это такая же мощность, как и у специальной серии 812 Competizione, производство которой заканчивается.\nПервые поставки купе в Европу начнутся в четвертом квартале, а в США автомобили появятся в начале 2025 года. Родстер появится примерно в то же время.\nБазовая цена 12Cilindri в Италии составит 395 000 евро (418 700 долларов), а цена на кабриолет 12Cilindri начнется от 435 000 евро.\nЭтот новый автомобиль Ferrari столкнется с конкурентами вроде Aston Martin Vanquish, который также оснащен мощным двигателем V-12, и другими переднемоторными спортивными автомобилями, например, Mercedes-Benz AMG Coupe.\nЭнрико Галлиера, глава маркетинга Ferrari, отметил, что разработка 12Cilindri началась в 2020 году, в период, когда переход на электричество казался неизбежным. Он подчеркнул, что это было дорогостоящее и рискованное решение, но компания остается преданной своим технологическим корням.\n12Cilindri займет свое место в модельном ряду Ferrari между спортивными автомобилями, такими как Roma и Portofino, и более экстремальными моделями, такими как 296 GTB и SF90 Stradale.\nМенеджеры Ferrari ожидают, что спрос на купе и кабриолет будет примерно одинаковым, и большинство автомобилей уже зарезервировано для существующих клиентов марки.\nПо словам Джанмарии Фулгенци, директора по разработке продукции Ferrari, при создании двигателя 12Cilindri основное внимание уделялось уменьшению веса компонентов, чтобы обеспечить более высокие обороты. Например, поршни стали на 2 процента легче, а коленчатый вал — на 3 процента.\nСогласно Феррари, восьмиступенчатая коробка передач 12Cilindri с двойным сцеплением на 30 процентов быстрее, чем у 812-й модели, а короткие передаточные числа на 5 процентов улучшают ускорение.\n12Cilindri оборудован четырехколесным рулевым управлением с задними колесами, которые могут двигаться независимо друг от друга\n, для улучшения управляемости на поворотах.\nДизайн автомобиля был разработан с намерением создать «ультрачистый» внешний вид, отличный от предыдущих моделей, но при этом сохранить характер и стиль марки Ferrari.\n"], "Источник": "https://avtovesti.com/ferrari-soxranyaet-tradicii-v-12-vypuskaya-kupe-i-spajder-12cilindri/"}, {"Заголовок": "Новый плагин-гибридный внедорожник Omoda 7 появится в 2025 году и станет конкурентом Toyota RAV4", "Дата публикации": "03.05.2024", "Анатация": "На Пекинском автосалоне 2024 года был представлен новый Omoda 7, который, согласно планам, появится на британском рынке в 2025 году в рамках амбициозного наступления китайского автопроизводителя сразу с четырьмя моделями. Этот среднеразмерный внедорожник, протяженностью 4,6 метра, оснащен гибридной силовой установкой и будет конкурировать с такими популярными моделями, как Toyota RAV4, Hyundai Tucson и Kia Sportage.", "Читать далее": ["На Пекинском автосалоне 2024 года был представлен новый Omoda 7, который, согласно планам, появится на британском рынке в 2025 году в рамках амбициозного наступления китайского автопроизводителя сразу с четырьмя моделями. Этот среднеразмерный внедорожник, протяженностью 4,6 метра, оснащен гибридной силовой установкой и будет конкурировать с такими популярными моделями, как Toyota RAV4, Hyundai Tucson и Kia Sportage.\nКак подсказывает само название, Omoda 7 займет промежуточное положение между Omoda 5, который недавно был представлен в виде прототипа, и флагманским внедорожником бренда — Omoda 9. Эти две модели будут первыми, выпущенными на рынок и доступными для покупки уже в этом году.\nOmoda 7, подобно другим автомобилям марки, имеет характерную решетку радиатора с выразительным дизайном, вокруг которой расположены острые фары. Сбоку заметны дверные ручки, интегрированные в двери, и плавная линия крыши, спадающая к задней части, что придает автомобилю спортивный облик.\nПока нет подробностей о внутреннем дизайне Omoda 7, однако предполагается, что он будет оборудован 15,6-дюймовым центральным сенсорным экраном, который может перемещаться по приборной панели для улучшения обзора со стороны переднего пассажира. Аудиосистема с 12+2 динамиками и «миллионной настройкой» обеспечит качество звука на уровне концертного зала, а также активное шумоподавление.\nИнформация о технических характеристиках подключаемой гибридной силовой установки пока ограничена. Известно лишь то, что в режиме «экстремального энергосбережения» Omoda 7 PHEV, по сообщениям, сможет проехать более 740 миль на одном баке бензина и полностью заряженной батарее.\nВероятно, в Omoda 7 будет использоваться гибридный бензиновый двигатель объемом 1,5 литра TGDI, уже применяемый в других PHEV моделях от материнской компании Chery — крупнейшего китайского экспортера автомобилей. Этот двигатель будет работать в паре с одним или двумя электромоторами, в зависимости от выбора клиента заинтересованного в двух- или полноприводном варианте.\nТем не менее, ранее в этом году менеджер марки в Великобритании, Виктор Чжан, заявил журналу Auto Express, что на рынке также будет доступна обычная бензиновая версия Omoda 7.\n"], "Источник": "https://avtovesti.com/novyj-plagin-gibridnyj-vnedorozhnik-omoda-7-poyavitsya-v-2025-godu-i-stanet-konkurentom-toyota-rav4/"}, {"Заголовок": "Председатель совета директоров GWM стал продавцом автомобилей", "Дата публикации": "03.05.2024", "Анатация": "Под руководством Лэя Цзюня из Xiaomi, который лично взял на себя управление продажами модели SU7, руководители других китайских автомобильных компаний начали проявлять активность на торговых площадках. Последним из них стал Вэй Цзяньцзюнь, председатель Great Wall Motor, который присоединился к персоналу первого магазина прямых продаж GWM, только что открытого в Чжэнчжоу, столице провинции Хэнань, в одежде в стиле кэжуал. Там он возглавил продажи недавно выпущенного Tank 700 Hi4-T.", "Читать далее": ["Под руководством Лэя Цзюня из Xiaomi, который лично взял на себя управление продажами модели SU7, руководители других китайских автомобильных компаний начали проявлять активность на торговых площадках. Последним из них стал Вэй Цзяньцзюнь, председатель Great Wall Motor, который присоединился к персоналу первого магазина прямых продаж GWM, только что открытого в Чжэнчжоу, столице провинции Хэнань, в одежде в стиле кэжуал. Там он возглавил продажи недавно выпущенного Tank 700 Hi4-T.\nХотя большинство новых энергетических стартапов в Китае в разной мере используют прямые продажи, традиционные китайские бренды только начинают экспериментировать с этим форматом. По информации, Вэй Цзяньцзюнь провел шесть часов в пути из штаб-квартиры GWM в Баодине в новый магазин Zhenghongcheng в Чжэнчжоу.\nТам он провел презентацию о преимуществах модели Tank 700 Hi4-T и даже сопроводил одного молодого потенциального покупателя на тест-драйв. В ходе тест-драйва он пояснил клиенту, что расход топлива у данной модели не так уж высок, благодаря гибридной силовой установке, которая позволяет проехать до 100 километров на электричестве.\nВо время тест-драйва Вэй подчеркнул, что Tank 700 Hi4-T не имеет несущего кузова и балок шасси, что значительно снижает шум от дорожного покрытия и шин при движении. Как настоящий продавец, он заявил, что данная модель лучше справляется с подавлением дорожного шума, чем Rolls Royce Cullinan.\nЧастично это упражнение по продажам было направлено на установление связи с владельцами автомобилей, чтобы высшее руководство компании могло получить обратную связь от клиентов и соответствовать их потребностям и пожеланиям.\nTank 700 Hi4-T был выпущен в феврале и имеет размеры 5096/2060/1952 мм (д/ш/в) при колесной базе 3000 мм. В отличие от других моделей Hi4-T в линейке Tank, бензиновый двигатель, входящий в систему PHEV, является 3,0-литровым V6, а не 2,0T. Максимальная мощность двигателя составляет 265 кВт, а крутящий момент — 560 Нм. В настоящее время автомобиль выпускается только в варианте PHEV, но в будущем может появиться версия с ДВС.\n"], "Источник": "https://avtovesti.com/predsedatel-soveta-direktorov-gwm-stal-prodavcom-avtomobilej/"}, {"Заголовок": "СП Stellantis-Leapmotor бросит вызов дорогим брендам в Европе", "Дата публикации": "02.05.2024", "Анатация": "Stellantis планирует выйти на соперничество с бюджетными брендами, такими как Dacia, с помощью предлагаемых автомобилей «цена-качество» от своего нового совместного предприятия с китайским автопроизводителем Leapmotor. Такие выводы сделали аналитики после встречи с инвесторами на автосалоне в Пекине.", "Читать далее": ["Stellantis планирует выйти на соперничество с бюджетными брендами, такими как Dacia, с помощью предлагаемых автомобилей «цена-качество» от своего нового совместного предприятия с китайским автопроизводителем Leapmotor. Такие выводы сделали аналитики после встречи с инвесторами на автосалоне в Пекине.\nВ октябре прошлого года Stellantis вложила 1,5 миллиарда евро (1,6 миллиарда долларов) в 21 процент акций Leapmotor и создала совместное предприятие под названием Leapmotor International. При этом 51 процент акций принадлежат Stellantis, что дает ей эксклюзивные права на производство, экспорт и продажу продукции Leapmotor за пределами Китая.\nLeapmotor International планирует начать производство и продажу автомобилей в Европе, начиная с полностью электрического мини-кара T03, который будет собираться из комплектующих в Польше в текущем году. Планируется также поставка автомобилей на рынки Ближнего Востока, Юго-Восточной Азии и Латинской Америки.\nДанное партнерство предоставляет Stellantis возможность конкурировать на китайском автомобильном рынке, крупнейшем в мире, после нескольких неудачных лет и потери доли рынка таких брендов, как Peugeot и Citroen. По словам руководителей Stellantis, компания может извлечь выгоду из более дешевого производства и технологий Leapmotor.\nФинансовый директор Stellantis Натали Найт называет Leapmotor «15-м брендом» группы и отмечает, что в Европе Leapmotor может занять нижнее положение в кластере объемных брендов группы, включая Citroen и Fiat.\nНайт также сообщила, что первые продажи и доходы от совместного предприятия появятся во второй половине года, но их влияние на баланс Stellantis в начальном периоде будет невелико.\n"], "Источник": "https://avtovesti.com/sp-stellantis-leapmotor-brosit-vyzov-dorogim-brendam-v-evrope/"}, {"Заголовок": "Проект гиперкара Red Bull RB17 по-прежнему возглавляет мастер Формулы-1 Эдриан Ньюи", "Дата публикации": "02.05.2024", "Анатация": "Известный инженер и конструктор Формулы-1, Эдриан Ньюи, планирует покинуть команду Red Bull в начале 2025 года, однако до этого он полностью сфокусирует свои усилия на создании гиперкара Red Bull RB17 с двигателем V10, предназначенного только для треков.", "Читать далее": ["Известный инженер и конструктор Формулы-1, Эдриан Ньюи, планирует покинуть команду Red Bull в начале 2025 года, однако до этого он полностью сфокусирует свои усилия на создании гиперкара Red Bull RB17 с двигателем V10, предназначенного только для треков.\nRB17, который будет представлен в этом году по цене в 5 миллионов фунтов стерлингов, был назван «чистейшим воплощением гиперкара, вдохновленного миром Формулы-1» и является результатом труда Ньюи — главного технического директора Red Bull Racing, присоединившегося к команде в 2006 году, когда на счету команды уже было шесть титулов конструкторов Формулы-1.\nВ официальном заявлении Red Bull от 1 мая говорится: «Главный технический директор отступает от своих обязанностей по созданию болидов Формулы-1, чтобы полностью сосредоточиться на завершении разработки и выпуске первого гиперкара Red Bull, долгожданного RB17. Он будет продолжать активно участвовать в этом захватывающем проекте до его завершения».\nRB17 был анонсирован впервые в июле 2022 года и, по совпадению, будет конкурировать с другим проектом Ньюи, Aston Martin Valkyrie, а также с другими автомобилями, предназначенными исключительно для трека, такими как Ferrari 499P Modificata, стоимостью 4,6 миллиона фунтов стерлингов, и Bugatti Bolide, стоимостью 3,5 миллиона фунтов стерлингов.\nВ интервью в ходе подкаста Red Bull «Talking Bull» Ньюи отметил, что RB17 будет оснащен двигателем V10, что призвано напомнить о болидах Формулы-1 с двигателями V10 конца 1990-х годов.\n"], "Источник": "https://avtovesti.com/proekt-giperkara-red-bull-rb17-po-prezhnemu-vozglavlyaet-master-formuly-1-edrian-nyui/"}, {"Заголовок": "Глобальный амбициозный старт: за рулем автомобилей марки GAC", "Дата публикации": "18.04.2024", "Анатация": "Содержание\nКто такие GAC?Дизайн и стильТехнологии и инновацииМодельный рядЗавоевание мирового рынка", "Читать далее": ["Содержание\nКто такие GAC?Дизайн и стильТехнологии и инновацииМодельный рядЗавоевание мирового рынкаВ мире автомобилестроения появляются новые игроки, готовые перевернуть представление о качестве, дизайне и инновациях. Один из таких амбициозных игроков — марка GAC, которая стремится завоевать сердца водителей по всему миру, достаточно заглянуть в дилерский центр GAC Major. Откройте для себя захватывающий мир автомобилей марки GAC, представляющих собой смесь стиля, комфорта и передовых технологий.\nКто такие GAC?\nМарка GAC — это китайский автопроизводитель, занимающий ведущие позиции на мировом рынке. Она известна своим качеством сборки, инновационным дизайном и передовыми технологиями. GAC стремится создавать автомобили, которые не только отвечают ожиданиям водителей, но и превосходят их.\nДизайн и стиль\nОдним из ключевых аспектов, которые отличают автомобили марки GAC, является их стильный и современный дизайн. Каждая модель разработана с учетом последних тенденций в автомобильном дизайне, чтобы привлечь взгляды и завоевать сердца поклонников красоты и инноваций.\nТехнологии и инновации\nМарка GAC активно внедряет передовые технологии в свои автомобили, делая их более безопасными, комфортными и удобными в использовании. От системы автоматического парковки до системы навигации с поддержкой голосового управления — GAC стремится предоставить своим водителям лучший автомобильный опыт.\nМодельный ряд\nМарка GAC предлагает широкий выбор моделей, от семейных внедорожников до спортивных седанов. Вот некоторые из наиболее популярных моделей:\n\nGAC GS5: Среднеразмерный кроссовер с элегантным дизайном и отзывчивым управлением.\nGAC GS8: Просторный и роскошный внедорожник с высоким уровнем комфорта и безопасности.\nGAC GM8: Премиальный минивэн с изысканным интерьером и передовыми технологиями.\n\nЗавоевание мирового рынка\nМарка GAC активно расширяет свою глобальную присутствие, стремясь стать лидером в мировой автомобильной индустрии. С каждым годом ее автомобили становятся все популярнее среди водителей по всему миру, что подтверждает их качество и надежность.\nАвтомобили марки GAC — это не просто средства передвижения, это симбиоз стиля, комфорта и передовых технологий. Они представляют собой идеальное сочетание качества, инноваций и доступности, что делает их привлекательным выбором для водителей, стремящихся получить лучший автомобильный опыт."], "Источник": "https://avtovesti.com/globalnyj-ambicioznyj-start-za-rulem-avtomobilej-marki-gac/"}, {"Заголовок": "Пыльные ягуары на 12 миллионов рублей нашлись в Екатеринбурге", "Дата публикации": "02.04.2024", "Анатация": "На подземной автостоянке отеля в Екатеринбурге было обнаружено пять заброшенных автомобилей марки Jaguar. Фотографии этой небольшой коллекции британских машин были опубликованы в телеграм-канале «Яндекс Таксист 66». Согласно словам автора фотографий, эти автомобили находятся на парковке премиального отеля уже несколько лет и за это время покрылись толстым слоем пыли, что придает им вид забытых.", "Читать далее": ["На подземной автостоянке отеля в Екатеринбурге было обнаружено пять заброшенных автомобилей марки Jaguar. Фотографии этой небольшой коллекции британских машин были опубликованы в телеграм-канале «Яндекс Таксист 66». Согласно словам автора фотографий, эти автомобили находятся на парковке премиального отеля уже несколько лет и за это время покрылись толстым слоем пыли, что придает им вид забытых.\nСреди пяти обнаруженных Jaguar на парковке можно выделить два седана модели XJ, пару автомобилей S-Type и купе Jaguar XK в «заряженной» версии R. Все эти автомобили были выпущены в середине 2000-х годов. По внешнему виду видно, что эти машины стоят на парковке отеля уже длительное время и не используются.\nНеведомо, кому принадлежит эта необычная коллекция британских автомобилей. Местные журналисты предполагают, что эти автомобили могли быть закуплены для какого-то мероприятия, возможно, связанного со съездом Шанхайской организации. Однако некоторые эксперты полагают, что эти машины могли быть использованы на каких-то других мероприятиях, например, связанных с открытием отеля.\nПо мнению специалистов, стоимость этой небольшой коллекции заброшенных Jaguar может колебаться в диапазоне от 5,5 до 12,5 миллионов рублей, в зависимости от состояния каждого автомобиля.\n"], "Источник": "https://avtovesti.com/pylnye-yaguary-na-12-millionov-rublej-nashlis-v-ekaterinburge/"}, {"Заголовок": "Москвич 6: основные достоинства", "Дата публикации": "22.01.2024", "Анатация": "Автомобильный завод «Москвич» из России представил свою новую модель комфортного седана класса С под названием «Москвич 6». Презентационный экземпляр «Москвича 6» в настоящее время демонстрируется на Евразийском форуме такси, который проходит в Центре международной торговли на Красной Пресне. Автомобиль «москвич 6″ предназначен как для семейного использования, так и для использования в такси. На форуме он представлен в яркой жёлтой окраске, подходящей для таксопарков.", "Читать далее": ["Автомобильный завод «Москвич» из России представил свою новую модель комфортного седана класса С под названием «Москвич 6». Презентационный экземпляр «Москвича 6» в настоящее время демонстрируется на Евразийском форуме такси, который проходит в Центре международной торговли на Красной Пресне. Автомобиль «москвич 6″ предназначен как для семейного использования, так и для использования в такси. На форуме он представлен в яркой жёлтой окраске, подходящей для таксопарков.\nСедан «Москвич 6» обладает несколькими дополнительными преимуществами\n\nКомфорт и простор: Внутреннее пространство автомобиля позволяет разместиться пяти пассажирам с комфортом. Водитель и пассажиры могут наслаждаться просторными сиденьями и хорошей изоляцией от внешних шумов.\nТехнологии и удобства: В зависимости от выбранной комплектации, «Москвич 6» может предлагать различные технологические возможности и удобства, такие как мультимедийная система с большим экраном, камера заднего вида, кондиционер, круговой обзор и другие функции, обеспечивающие комфорт и удобство во время поездок.\nЭкономичность и производительность: Автомобиль оснащен 1,5-литровым двигателем с турбонаддувом, который обеспечивает хорошую мощность и эффективность использования топлива. Это позволяет снизить расход и экономить на затратах на топливо.\nДизайн и стиль: «Москвич 6» имеет современный дизайн, сочетающий элегантные линии и акценты. Он выглядит привлекательно и привлекает внимание своим внешним видом.\nБезопасность: Автомобиль оснащен системами безопасности, которые обеспечивают защиту водителя и пассажиров. Это включает системы стабилизации, подушки безопасности, системы контроля давления в шинах и другие функции, повышающие общую безопасность на дороге.\n\nЭти преимущества делают седан «Москвич 6» привлекательным выбором для тех, кто ищет комфортное и современное автомобильное решение.\n«Москвич 6» оснащается 1,5-литровым турбированным двигателем, доступными вариантами трансмиссии CVT и DCT, а также имеет мощность 136 и 174 лошадиных сил. Расход топлива составляет около 7 литров на 100 километров.\nВ салоне автомобиля могут разместиться 5 человек, а задний ряд сидений можно сложить, чтобы увеличить объем багажника. Предполагается, что будет выпущено три варианта комплектации: «Стандарт», «Комфорт» и «Престиж». В базовой комплектации предусмотрены кондиционер, камера заднего вида, мультимедийная система с 10-дюймовым экраном и 6 динамиками. В комплектацию «Комфорт» добавляется круговой обзор, а в «Престиж» предлагается панорамная крыша с электроприводом.\nОдной из главных преимуществ нового седана «Москвич 6» перед его конкурентами является его просторный багажник, который вмещает до 540 литров. Этот багажный отсек позволяет перевозить крупногабаритные грузы и множество мелких предметов. Если необходимо создать еще больше пространства, можно поэтапно сложить спинку заднего сиденья. Стоит отметить, что в багажнике «Москвича» имеется запасное колесо только в виде докатки, а не полноразмерного. Кроме того, отсутствуют крючки для подвешивания сумок и боковые ниши оказались немного маленькими.\nПокупателям будет предоставлен выбор из пяти цветовых вариантов: красный, белый, синий, черный и серый. Планируется начать серийное производство до конца 2023 года.\n"], "Источник": "https://avtovesti.com/moskvicha-6-osnovnye-dostoinstva/"}, {"Заголовок": "Эксперты дали 9 советов, как увеличить запас хода электромобиля в холодную погоду", "Дата публикации": "20.01.2024", "Анатация": "Некоторые исследования указывают на потерю электромобилями (EV) до 30–40% запаса хода в условиях экстремального холода. Жители Чикаго сами пережили это, когда холод и ветер от -25 до -40 градусов, в сочетании с высоким спросом на зарядные станции, создали сложные условия.", "Читать далее": ["Некоторые исследования указывают на потерю электромобилями (EV) до 30–40% запаса хода в условиях экстремального холода. Жители Чикаго сами пережили это, когда холод и ветер от -25 до -40 градусов, в сочетании с высоким спросом на зарядные станции, создали сложные условия.\nFord привлекло внимание к этой проблеме и предложило владельцам электромобилей несколько практических советов, помогающих им справляться с холодом. Сначала рекомендуется парковать автомобиль в гараже, чтобы уменьшить воздействие холода на уровень заряда батареи. Подключение к сети во время парковки также поддерживает оптимальный уровень заряда.\nВажно предварительно подготовить аккумулятор перед зарядкой. Владельцы Ford могут настроить это через приложение или информационно-развлекательный экран, получая оптимизированный аккумулятор и предварительно подогретый салон. Использование подогрева сидений и рулевого колеса во время нахождения в автомобиле снижает потребление энергии системой климат-контроля.\nFord советует выключить обогреватель после зарядки, а также использовать навигацию для поиска станции быстрой зарядки. Существует ряд приложений, которые помогают в этом, предоставляя более актуальные результаты и отслеживая доступные зарядные устройства в реальном времени.\nПоддержание умеренных скоростей и правильное давление в шинах также полезны для снижения потребления энергии. Эти советы актуальны круглогодично, так как умеренные скорости и правильное давление улучшают сцепление с дорогой в зимний период.\nВ заключение, Ford советует спланировать маршрут и быть готовым к непредвиденным ситуациям. Эти рекомендации полезны для всех водителей, независимо от типа транспортного средства, и делают поездку более предсказуемой в любых условиях.\n"], "Источник": "https://avtovesti.com/eksperty-dali-9-sovetov-kak-uvelichit-zapas-xoda-elektromobilya-v-xolodnuyu-pogodu/"}]